[
  "image-converter",
  "obsidian-image-toolkit",
  "settings-search",
  "dataview",
  "calendar",
  "manual-sorting",
  "notebook-navigator",
  "obsidian-excalidraw-plugin",
  "omnisearch",
  "text-extractor",
  "obsidian-advanced-uri",
  "metadata-extractor",
  "file-order",
  "file-cleaner-redux",
  "nldates-obsidian",
  "obsidian-kanban",
  "recent-files-obsidian"
]